{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|endoftext|>": {
        "id": "<|endoftext|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|endoftext|>"
        ]
      },
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[BOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "<|endoftext|>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "<": 23,
      ">": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "|": 78,
      "Ċ": 79,
      "č": 80,
      "Ġ": 81,
      "##l": 82,
      "##a": 83,
      "##g": 84,
      "##h": 85,
      "##w": 86,
      "##o": 87,
      "##r": 88,
      "##t": 89,
      "##e": 90,
      "##s": 91,
      "##p": 92,
      "##m": 93,
      "##y": 94,
      "##b": 95,
      "##n": 96,
      "##d": 97,
      "##f": 98,
      "##P": 99,
      "##i": 100,
      "##z": 101,
      "##W": 102,
      "##c": 103,
      "##u": 104,
      "##v": 105,
      "##V": 106,
      "##A": 107,
      "##B": 108,
      "##E": 109,
      "##q": 110,
      "##k": 111,
      "##S": 112,
      "##H": 113,
      "##L": 114,
      "##O": 115,
      "##M": 116,
      "##T": 117,
      "##J": 118,
      "##D": 119,
      "##C": 120,
      "##R": 121,
      "##K": 122,
      "##F": 123,
      "##G": 124,
      "##x": 125,
      "##?": 126,
      "##I": 127,
      "##N": 128,
      "##!": 129,
      "##j": 130,
      "##Y": 131,
      "##U": 132,
      "##Z": 133,
      "##9": 134,
      "##1": 135,
      "##.": 136,
      "##\"": 137,
      "##'": 138,
      "##6": 139,
      "##0": 140,
      "##5": 141,
      "##3": 142,
      "##;": 143,
      "##Q": 144,
      "##-": 145,
      "##,": 146,
      "##2": 147,
      "##:": 148,
      "##X": 149,
      "##č": 150,
      "##Ċ": 151,
      "##4": 152,
      "##>": 153,
      "##$": 154,
      "##7": 155,
      "##Ġ": 156,
      "##8": 157,
      "##|": 158,
      "Ġt": 159,
      "##he": 160,
      "Ġa": 161,
      "Ġs": 162,
      "##nd": 163,
      "Ġw": 164,
      "Ġthe": 165,
      "##ed": 166,
      "Ġb": 167,
      "Ġto": 168,
      "Ġand": 169,
      "Ġh": 170,
      "Ġf": 171,
      "ĠT": 172,
      "čĊ": 173,
      "##in": 174,
      "Ġwa": 175,
      "##re": 176,
      "##it": 177,
      "##ou": 178,
      "Ġl": 179,
      "Ġd": 180,
      "Ġc": 181,
      "Ġp": 182,
      "##ay": 183,
      "Ġm": 184,
      "##er": 185,
      "Ġwas": 186,
      "ĠThe": 187,
      "##om": 188,
      "Ġhe": 189,
      "##is": 190,
      "Ġn": 191,
      "##ar": 192,
      "##im": 193,
      "##on": 194,
      "Ġsa": 195,
      "##ll": 196,
      "##id": 197,
      "Ġha": 198,
      "Ġg": 199,
      "##at": 200,
      "ĠS": 201,
      "##ing": 202,
      "##ot": 203,
      "##en": 204,
      "##an": 205,
      "##le": 206,
      "##or": 207,
      "##ir": 208,
      "##of": 209,
      "##am": 210,
      "##et": 211,
      "ĠH": 212,
      "Ġit": 213,
      "Ġth": 214,
      "##ig": 215,
      "ĠThey": 216,
      "Ġin": 217,
      "Ġpl": 218,
      "Ġ\"": 219,
      "##il": 220,
      "ĠHe": 221,
      "##ow": 222,
      "##ri": 223,
      "##ver": 224,
      "##ut": 225,
      "Ġbe": 226,
      "Ġu": 227,
      "Ġplay": 228,
      "Ġsaid": 229,
      "##ith": 230,
      "Ġday": 231,
      "Ġwith": 232,
      "##pp": 233,
      "Ġy": 234,
      "##oo": 235,
      "##ked": 236,
      "Ġr": 237,
      "##ex": 238,
      "Ġher": 239,
      "##ce": 240,
      "ĠI": 241,
      "ĠTim": 242,
      "ĠShe": 243,
      "##ld": 244,
      "Ġhis": 245,
      "Ġst": 246,
      "##ke": 247,
      "Ġbig": 248,
      "##end": 249,
      "##nt": 250,
      "##very": 251,
      "##ck": 252,
      "Ġyou": 253,
      "##st": 254,
      "##ve": 255,
      "On": 256,
      "Ġhapp": 257,
      "##un": 258,
      "Ġon": 259,
      "##riend": 260,
      "Ġfriend": 261,
      "##all": 262,
      "##ily": 263,
      "##ext": 264,
      "ĠL": 265,
      "Ġthey": 266,
      "##oft": 267,
      "Ġwe": 268,
      "Ġhad": 269,
      "Ġnot": 270,
      "Ġup": 271,
      "Ġli": 272,
      "##her": 273,
      "Ġwant": 274,
      "Ġof": 275,
      "##ad": 276,
      "##itt": 277,
      "end": 278,
      "<|": 279,
      "|>": 280,
      "##oftext": 281,
      "endoftext": 282,
      "##se": 283,
      "ĠB": 284,
      "Ġdo": 285,
      "Ġe": 286,
      "Ġhappy": 287,
      "Ġvery": 288,
      "##ent": 289,
      "ĠM": 290,
      "##es": 291,
      "'s": 292,
      "Ġsaw": 293,
      "Ġthat": 294,
      "##ould": 295,
      "Ġmom": 296,
      "Ġfor": 297,
      "Ġsh": 298,
      "##ittle": 299,
      "Ġlittle": 300,
      "Ġshe": 301,
      ".\"": 302,
      "##ime": 303,
      "Ġnam": 304,
      "##ch": 305,
      "Ġtime": 306,
      "Ġk": 307,
      "##ound": 308,
      "Ġso": 309,
      "Ġthere": 310,
      "Ġnamed": 311,
      "Ġbo": 312,
      "Ġsm": 313,
      "ĠLily": 314,
      "Ġwere": 315,
      "Ġne": 316,
      "!\"": 317,
      "Ġwanted": 318,
      "Ġbut": 319,
      "Ġfriends": 320,
      "##out": 321,
      "##ved": 322,
      "ĠTom": 323,
      "The": 324,
      "##ht": 325,
      "##ird": 326,
      "##el": 327,
      "Ġbird": 328,
      "##al": 329,
      "##ake": 330,
      "Ġan": 331,
      "Ġtoo": 332,
      "##ome": 333,
      "##ug": 334,
      "ĠIt": 335,
      "Ġwent": 336,
      "##ide": 337,
      "Ġhel": 338,
      "Ġwh": 339,
      "Once": 340,
      "##ue": 341,
      "Ġis": 342,
      "Ġall": 343,
      "Ġhelp": 344,
      "Ġloo": 345,
      "Ġlo": 346,
      "##ter": 347,
      "ĠA": 348,
      "Ġupon": 349,
      "##ry": 350,
      "One": 351,
      "##ore": 352,
      "Ġfun": 353,
      "##ind": 354,
      "##get": 355,
      "##ill": 356,
      "Ġtoy": 357,
      "##ne": 358,
      "##ame": 359,
      "Ġas": 360,
      "Ġat": 361,
      "##gether": 362,
      "Ġdid": 363,
      "Ġj": 364,
      "##ra": 365,
      "Ġre": 366,
      "##ur": 367,
      "Ġtogether": 368,
      "Ġo": 369,
      "Ġse": 370,
      "Ġcat": 371,
      "##ack": 372,
      "Ġtre": 373,
      "##ly": 374,
      "##ood": 375,
      "##ic": 376,
      "##ted": 377,
      "Ġdog": 378,
      "Ġcould": 379,
      "Ġcan": 380,
      "Ġtheir": 381,
      "?\"": 382,
      "##ard": 383,
      "##ark": 384,
      "##ec": 385,
      "Ġball": 386,
      "Ġplayed": 387,
      "Ġgir": 388,
      "Ġro": 389,
      "Ġgirl": 390,
      "Ġhim": 391,
      "##way": 392,
      "Ġgo": 393,
      "##hed": 394,
      "Ġle": 395,
      "Ġare": 396,
      "##my": 397,
      "'t": 398,
      "Ġout": 399,
      "Ġfr": 400,
      "##ain": 401,
      "##um": 402,
      "Ġthem": 403,
      "##hen": 404,
      "Ġsad": 405,
      "##ax": 406,
      "Ġboy": 407,
      "Ġtree": 408,
      "##ul": 409,
      "Ġhave": 410,
      "##other": 411,
      "Ġman": 412,
      "Ġloved": 413,
      "Ġlooked": 414,
      "Ġfound": 415,
      "Ġcl": 416,
      "##oug": 417,
      "ĠO": 418,
      "ĠSue": 419,
      "Ġsp": 420,
      "Ġstar": 421,
      "Ġsc": 422,
      "##one": 423,
      "##hing": 424,
      "Ġback": 425,
      "##own": 426,
      "ĠMax": 427,
      "##are": 428,
      "Ġlike": 429,
      "##side": 430,
      "Ġbec": 431,
      "##ful": 432,
      "Ġme": 433,
      "Ġpark": 434,
      "##ight": 435,
      "##ong": 436,
      "Ġcar": 437,
      "ĠOne": 438,
      "##op": 439,
      "##elt": 440,
      "Ġwould": 441,
      "Ġliked": 442,
      "Ġmake": 443,
      "Ġla": 444,
      "Ġfa": 445,
      "Ġfelt": 446,
      "##round": 447,
      "ĠW": 448,
      "##ell": 449,
      "ĠBut": 450,
      "Ġsee": 451,
      "Ġnew": 452,
      "##omet": 453,
      "Ġasked": 454,
      "ĠSam": 455,
      "##ag": 456,
      "Ġstarted": 457,
      "Ġcame": 458,
      "##ouse": 459,
      "Ġno": 460,
      "##ared": 461,
      "##ice": 462,
      "ĠBen": 463,
      "Ġal": 464,
      "##ought": 465,
      "Ġother": 466,
      "##iled": 467,
      "Ġsmall": 468,
      "Ġag": 469,
      "Ġgood": 470,
      "Ġsomet": 471,
      "##ss": 472,
      "Ġbr": 473,
      "Ġsay": 474,
      "##ried": 475,
      "##ings": 476,
      "##ade": 477,
      "Ġsmiled": 478,
      "##ob": 479,
      "##pot": 480,
      "Ġfind": 481,
      "Ġwor": 482,
      "##ia": 483,
      "Ġput": 484,
      "Ġaway": 485,
      "##ty": 486,
      "Ġhome": 487,
      "Ġfrom": 488,
      "Ġwhat": 489,
      "Ġthought": 490,
      "##ened": 491,
      "Ġmade": 492,
      "Ġex": 493,
      "Ġplaying": 494,
      "Ġsomething": 495,
      "Ġco": 496,
      "##čĊ": 497,
      "ĠčĊ": 498,
      "##ook": 499,
      "Ġevery": 500,
      "Ġwal": 501,
      "##uc": 502,
      "Ġmu": 503,
      "##ach": 504,
      "##arn": 505,
      "ĠSpot": 506,
      "Ġran": 507,
      "##ile": 508,
      "ĠF": 509,
      "##ave": 510,
      "##ie": 511,
      "##now": 512,
      "Ġlaug": 513,
      "Ġagain": 514,
      "ĠJ": 515,
      "Ġsome": 516,
      "Ġhouse": 517,
      "##dd": 518,
      "Ġfl": 519,
      "Ġdown": 520,
      "Ġtook": 521,
      "##king": 522,
      "Ġscared": 523,
      "##ure": 524,
      "Ġlearn": 525,
      "##ny": 526,
      "Ġpr": 527,
      "ĠY": 528,
      "Ġtoys": 529,
      "Ġbox": 530,
      "Ġwill": 531,
      "##if": 532,
      "##ret": 533,
      "ĠYou": 534,
      "##ep": 535,
      "Ġthings": 536,
      "##ick": 537,
      "Ġmy": 538,
      "Ġbl": 539,
      "##ish": 540,
      "##ab": 541,
      "Ġyour": 542,
      "Ġaround": 543,
      "##oud": 544,
      "Ġlived": 545,
      "##uck": 546,
      "Ġsun": 547,
      "Ġfe": 548,
      "##as": 549,
      "Ġthen": 550,
      ",\"": 551,
      "Ġwhen": 552,
      "Ġsw": 553,
      "Ġch": 554,
      "ĠMia": 555,
      "##us": 556,
      "Ġab": 557,
      "##pped": 558,
      "##ank": 559,
      "Tim": 560,
      "##ucy": 561,
      "##ump": 562,
      "Ġget": 563,
      "Ġlot": 564,
      "##oth": 565,
      "Th": 566,
      "##ist": 567,
      "##ap": 568,
      "Ġtried": 569,
      "Ġsays": 570,
      "Ġknow": 571,
      "Ġgot": 572,
      "Ġkne": 573,
      "Ġmany": 574,
      "##ited": 575,
      "Ġwho": 576,
      "##ust": 577,
      "##nder": 578,
      "Ġabout": 579,
      "Ġint": 580,
      "Lily": 581,
      "Ġpret": 582,
      "Ġred": 583,
      "Ġany": 584,
      "Ġdec": 585,
      "ĠD": 586,
      "Ġknew": 587,
      "##ace": 588,
      "##ive": 589,
      "Ġmore": 590,
      "Ġpic": 591,
      "##ise": 592,
      "##au": 593,
      "##ally": 594,
      "Ġcare": 595,
      "##ous": 596,
      "ĠLucy": 597,
      "Ġwater": 598,
      "Ġlearned": 599,
      "Ġv": 600,
      "Ġbecame": 601,
      "##qu": 602,
      "Ġbest": 603,
      "##fter": 604,
      "##ause": 605,
      "Ġhug": 606,
      "Ġlaughed": 607,
      "Ġpo": 608,
      "##ways": 609,
      "##urp": 610,
      "Ġoutside": 611,
      "Ġgre": 612,
      "Ġexc": 613,
      "Ġop": 614,
      "Ġalways": 615,
      "Ġroom": 616,
      "Ġlook": 617,
      "ĠBob": 618,
      "##fe": 619,
      "Ġun": 620,
      "Ġbecause": 621,
      "Ġshow": 622,
      "Ġdecid": 623,
      "Ġeat": 624,
      "ĠSo": 625,
      "Ġdecided": 626,
      "Ġho": 627,
      "Ġinto": 628,
      "##ant": 629,
      "ĠAnd": 630,
      "Ġboth": 631,
      "##ite": 632,
      "Ġjump": 633,
      "Ġpe": 634,
      "ĠMom": 635,
      "##ers": 636,
      "##udd": 637,
      "They": 638,
      "Ġdad": 639,
      "Ġke": 640,
      "Ġone": 641,
      "Ġfast": 642,
      "Ġrun": 643,
      "Tom": 644,
      "Ġlong": 645,
      "Ġexcited": 646,
      "Ġthis": 647,
      "Ġfeel": 648,
      "Yes": 649,
      "Ġnice": 650,
      "##nn": 651,
      "ĠE": 652,
      "##our": 653,
      "Ġsk": 654,
      "Ġtold": 655,
      "##urpr": 656,
      "Ġam": 657,
      "Ġinside": 658,
      "Ġtr": 659,
      "Ġsurpr": 660,
      "##ull": 661,
      "Ġpretty": 662,
      "Ġmo": 663,
      "##iny": 664,
      "##ink": 665,
      "Ġsor": 666,
      "Ġtake": 667,
      "##og": 668,
      "Wh": 669,
      "Ġsl": 670,
      "Ġeach": 671,
      "##lew": 672,
      "Ġmuch": 673,
      "Ġgave": 674,
      "Ġrock": 675,
      "Ġhow": 676,
      "Ġstr": 677,
      "Ġneed": 678,
      "Ġgra": 679,
      "##nna": 680,
      "##ara": 681,
      "##imal": 682,
      "##ged": 683,
      "Ġanimal": 684,
      "Ġthan": 685,
      "But": 686,
      "Ġor": 687,
      "Ġtow": 688,
      "Ġunder": 689,
      "##ven": 690,
      "##etter": 691,
      "##ess": 692,
      "ĠC": 693,
      "Ġsorry": 694,
      "Ġold": 695,
      "##ge": 696,
      "##ised": 697,
      "Ġcle": 698,
      "Ġfish": 699,
      "##ro": 700,
      "##urt": 701,
      "Ġwalked": 702,
      "##ase": 703,
      "##ast": 704,
      "Ġbear": 705,
      "ĠWe": 706,
      "Ġkind": 707,
      "Ġclo": 708,
      "Ġhand": 709,
      "##urn": 710,
      "ĠHis": 711,
      "Ġflow": 712,
      "Ġhappened": 713,
      "##and": 714,
      "Ġfood": 715,
      "##here": 716,
      "Ġjust": 717,
      "Ġlist": 718,
      "Ġhig": 719,
      "Ġte": 720,
      "Ġdidn": 721,
      "Ġanimals": 722,
      "Ġsky": 723,
      "Ġfi": 724,
      "Ġnear": 725,
      "Ġide": 726,
      "Ġwat": 727,
      "ĠAmy": 728,
      "##ine": 729,
      "Ġbug": 730,
      "##pl": 731,
      "##rom": 732,
      "##ched": 733,
      "Ġus": 734,
      "Ġtry": 735,
      "Ġidea": 736,
      "Ġbetter": 737,
      "##ving": 738,
      "##gry": 739,
      "##pec": 740,
      "Ġits": 741,
      "Ġheard": 742,
      "Ġtw": 743,
      "##ate": 744,
      "Ġlet": 745,
      "Ġshare": 746,
      "##able": 747,
      "Ġcareful": 748,
      "##ff": 749,
      "Mom": 750,
      "Ġen": 751,
      "Thank": 752,
      "##more": 753,
      "Ġanymore": 754,
      "Ġif": 755,
      "Ġfly": 756,
      "Ġstor": 757,
      "Ġflew": 758,
      "##ial": 759,
      "Ġby": 760,
      "Ġlots": 761,
      "Ġcom": 762,
      "ĠTh": 763,
      "Ġclean": 764,
      "##ion": 765,
      "Ġspec": 766,
      "Ġspecial": 767,
      "Ġdan": 768,
      "Ġnever": 769,
      "##ream": 770,
      "##lf": 771,
      "Ġwind": 772,
      "Ġbu": 773,
      "Ġdon": 774,
      "Ġtal": 775,
      "##ber": 776,
      "##ort": 777,
      "Ġfo": 778,
      "ĠThen": 779,
      "Ġend": 780,
      "##rm": 781,
      "Ġlove": 782,
      "##ople": 783,
      "Ġgr": 784,
      "Ġeven": 785,
      "Ġmag": 786,
      "Ġcake": 787,
      "Ġfore": 788,
      "Ġhard": 789,
      "Ġbook": 790,
      "Ġover": 791,
      "Ġsafe": 792,
      "Ġshiny": 793,
      "##udden": 794,
      "Ġturn": 795,
      "Ġcol": 796,
      "##ak": 797,
      "Ġfam": 798,
      "Ġafter": 799,
      "Ġbad": 800,
      "##pected": 801,
      "Ġsurprised": 802,
      "##ady": 803,
      "Ġpeople": 804,
      "Ġproud": 805,
      "Let": 806,
      "Ġhigh": 807,
      "##expected": 808,
      "##ble": 809,
      "Ġunexpected": 810,
      "ĠEvery": 811,
      "##uddenly": 812,
      "##imb": 813,
      "Ġhurt": 814,
      "Ġpicked": 815,
      "ĠAnna": 816,
      "Ġclimb": 817,
      "Ġdoor": 818,
      "Ġcome": 819,
      "Ġground": 820,
      "As": 821,
      "You": 822,
      "Ġche": 823,
      "Ġopened": 824,
      "Ġloud": 825,
      "Ġcu": 826,
      "##arden": 827,
      "Ġgarden": 828,
      "'m": 829,
      "Ġgl": 830,
      "Ġim": 831,
      "Ġblue": 832,
      "Ġway": 833,
      "Ġstill": 834,
      "##ild": 835,
      "Ġcolor": 836,
      "Ġever": 837,
      "Ġthanked": 838,
      "Ġfar": 839,
      "ĠFrom": 840,
      "Ġgive": 841,
      "ĠHer": 842,
      "##ip": 843,
      "Ġmagic": 844,
      "Ġhugged": 845,
      "##ummy": 846,
      "Ġcall": 847,
      "ĠK": 848,
      "ĠSara": 849,
      "##ail": 850,
      "Ġoff": 851,
      "##iz": 852,
      "##ough": 853,
      "Ġjumped": 854,
      "ĠWhen": 855,
      "Ġpar": 856,
      "Ġfamily": 857,
      "Ġkid": 858,
      "Ġshould": 859,
      "##age": 860,
      "##ool": 861,
      "ĠIn": 862,
      "Ġplace": 863,
      "Ġsmile": 864,
      "##kay": 865,
      "Ġnow": 866,
      "##hes": 867,
      "Ġwalk": 868,
      "##uff": 869,
      "##ture": 870,
      "Ġstay": 871,
      "##ct": 872,
      "Ġgreat": 873,
      "Ġunt": 874,
      "Ġstrong": 875,
      "No": 876,
      "Ġsto": 877,
      "Ġqu": 878,
      "##em": 879,
      "##oon": 880,
      "Ġforest": 881,
      "##aut": 882,
      "##itty": 883,
      "##ane": 884,
      "Ġuntil": 885,
      "ĠP": 886,
      "Ġbro": 887,
      "Ġboat": 888,
      "Ġbra": 889,
      "Ġsqu": 890,
      "Ġbeaut": 891,
      "##lease": 892,
      "Ġfrog": 893,
      "##dy": 894,
      "Ġstick": 895,
      "Ġnext": 896,
      "Ġhappily": 897,
      "##ning": 898,
      "##aking": 899,
      "Ġlisten": 900,
      "Ġkids": 901,
      "##ies": 902,
      "Ġhelped": 903,
      "##iful": 904,
      "Ġbeautiful": 905,
      "Ġpicture": 906,
      "ĠN": 907,
      "##oy": 908,
      "Ġtown": 909,
      "Ġshowed": 910,
      "Ġwhile": 911,
      "##unny": 912,
      "Ġtra": 913,
      "Ġstory": 914,
      "Ġapp": 915,
      "Ġdra": 916,
      "##ary": 917,
      "Ġimp": 918,
      "##pt": 919,
      "##be": 920,
      "##ress": 921,
      "##rel": 922,
      "Ġrain": 923,
      "Ġbeing": 924,
      "Ġclos": 925,
      "Ġhat": 926,
      "Ġeveryone": 927,
      "Ġrem": 928,
      "##th": 929,
      "Ġmet": 930,
      "##by": 931,
      "Ġmor": 932,
      "Ġstopped": 933,
      "Ġgame": 934,
      "Ġcalled": 935,
      "##ree": 936,
      "It": 937,
      "Ġad": 938,
      "Can": 939,
      "Ġsoft": 940,
      "##ger": 941,
      "Ġyummy": 942,
      "ĠSally": 943,
      "Ġangry": 944,
      "When": 945,
      "Ġtruck": 946,
      "Ġwo": 947,
      "Ġcry": 948,
      "He": 949,
      "Ġbed": 950,
      "Ġwarm": 951,
      "Ġkeep": 952,
      "Ġlost": 953,
      "##uffy": 954,
      "ĠLet": 955,
      "Ġopen": 956,
      "Ġmouse": 957,
      "ĠWh": 958,
      "ĠKitty": 959,
      "Ġleave": 960,
      "Ġde": 961,
      "Ġate": 962,
      "Ġfell": 963,
      "##so": 964,
      "Ġdoll": 965,
      "##ished": 966,
      "##vent": 967,
      "Ġbrave": 968,
      "Ġalso": 969,
      "Ġwatch": 970,
      "Ġhole": 971,
      "Ġflowers": 972,
      "Ġface": 973,
      "Ġcouldn": 974,
      "Ġgreen": 975,
      "##dded": 976,
      "##fore": 977,
      "##owl": 978,
      "Ġtwo": 979,
      "##gan": 980,
      "##irst": 981,
      "Ġnoise": 982,
      "##iss": 983,
      "Ġsn": 984,
      "##illy": 985,
      "ĠR": 986,
      "##ock": 987,
      "What": 988,
      "Ġwhere": 989,
      "##bit": 990,
      "##ired": 991,
      "Ġsoon": 992,
      "Ġslide": 993,
      "Ġpus": 994,
      "Ġsat": 995,
      "##abbit": 996,
      "Ġpa": 997,
      "Hi": 998,
      "##self": 999,
      "##irrel": 1000,
      "##luffy": 1001,
      "##az": 1002,
      "Ġcook": 1003,
      "##les": 1004,
      "Ġhear": 1005,
      "Ġkept": 1006,
      "Then": 1007,
      "Ġuse": 1008,
      "Ġstore": 1009,
      "Ġsquirrel": 1010,
      "Ġrabbit": 1011,
      "Ġbefore": 1012,
      "That": 1013,
      "##ear": 1014,
      "Ġnodded": 1015,
      "Ġhands": 1016,
      "##ma": 1017,
      "Look": 1018,
      "Ġfunny": 1019,
      "Ġfix": 1020,
      "##leep": 1021,
      "Ġcatch": 1022,
      "Ġbirds": 1023,
      "Ġexpl": 1024,
      "Ġpain": 1025,
      "##day": 1026,
      "Ġgoing": 1027,
      "##uit": 1028,
      "##bb": 1029,
      "Ġyell": 1030,
      "##aug": 1031,
      "##aught": 1032,
      "Ġtired": 1033,
      "Ġhaving": 1034,
      "##aybe": 1035,
      "Ġcra": 1036,
      "Ġey": 1037,
      "##ange": 1038,
      "Ġthink": 1039,
      "ĠFluffy": 1040,
      "Ġlooking": 1041,
      "##uch": 1042,
      "Ġsing": 1043,
      "Ben": 1044,
      "Ġwork": 1045,
      "Ġused": 1046,
      "ĠCan": 1047,
      "Ġfin": 1048,
      "Ġbre": 1049,
      "Ġbunny": 1050,
      "We": 1051,
      "Ġbus": 1052,
      "ĠNow": 1053,
      "Ġkit": 1054,
      "Ġour": 1055,
      "Ġpull": 1056,
      "##air": 1057,
      "Ġwr": 1058,
      "Ġwait": 1059,
      "Ġthr": 1060,
      "Ġhas": 1061,
      "##thing": 1062,
      "Ġsunny": 1063,
      "Ġflo": 1064,
      "##ember": 1065,
      "##chen": 1066,
      "Ġkitchen": 1067,
      "ĠG": 1068,
      "Ġpond": 1069,
      "Ġbeh": 1070,
      "##ting": 1071,
      "Ġmean": 1072,
      "Ġjo": 1073,
      "Ġsound": 1074,
      "Ġdr": 1075,
      "Ġtalk": 1076,
      "Ġpie": 1077,
      "##ng": 1078,
      "Ġtri": 1079,
      "Ġhead": 1080,
      "Ġask": 1081,
      "Ġothers": 1082,
      "##ello": 1083,
      "Ġfav": 1084,
      "Ġdif": 1085,
      "##joy": 1086,
      "##led": 1087,
      "Ġflower": 1088,
      "##rew": 1089,
      "Ġfirst": 1090,
      "Ġcold": 1091,
      "Ġparty": 1092,
      "Ġsand": 1093,
      "Ġmess": 1094,
      "Ġremember": 1095,
      "Ġimport": 1096,
      "Ġz": 1097,
      "##ath": 1098,
      "Ġright": 1099,
      "Ġeyes": 1100,
      "Hello": 1101,
      "Ġreal": 1102,
      "ĠJo": 1103,
      "##ft": 1104,
      "##imes": 1105,
      "Ġshared": 1106,
      "##zy": 1107,
      "Ġrace": 1108,
      "Ġcon": 1109,
      "Ġmommy": 1110,
      "Ġmoral": 1111,
      "##ious": 1112,
      "Ġswe": 1113,
      "ĠDo": 1114,
      "Ġduck": 1115,
      "Ġenjoy": 1116,
      "Ġmon": 1117,
      "Ġimportant": 1118,
      "Ġvo": 1119,
      "Ġmaking": 1120,
      "##ount": 1121,
      "Ġbright": 1122,
      "Ġsleep": 1123,
      "##orn": 1124,
      "Ġokay": 1125,
      "Ġworked": 1126,
      "##ac": 1127,
      "Ġdress": 1128,
      "Ġfavor": 1129,
      "Ġdir": 1130,
      "Ġown": 1131,
      "Ġhid": 1132,
      "At": 1133,
      "Ġfavorite": 1134,
      "Ġice": 1135,
      "Ġadvent": 1136,
      "Ġcuri": 1137,
      "Ġhop": 1138,
      "Ġtall": 1139,
      "##reed": 1140,
      "Ġcla": 1141,
      "Ġrest": 1142,
      "Ġdis": 1143,
      "##llow": 1144,
      "ĠJack": 1145,
      "Ġbag": 1146,
      "Wow": 1147,
      "##ster": 1148,
      "Ġdraw": 1149,
      "Ġthing": 1150,
      "ĠFin": 1151,
      "Ġhill": 1152,
      "Ġri": 1153,
      "Ġbegan": 1154,
      "Ġcurious": 1155,
      "Ġmove": 1156,
      "Ġhere": 1157,
      "##hn": 1158,
      "Don": 1159,
      "##que": 1160,
      "Ġyard": 1161,
      "Ġcut": 1162,
      "Ġpick": 1163,
      "Ġwatched": 1164,
      "##aper": 1165,
      "Ġnight": 1166,
      "Ġbel": 1167,
      "Ġstop": 1168,
      "Ġblock": 1169,
      "Ġtell": 1170,
      "Ġsho": 1171,
      "Ġagreed": 1172,
      "Ġbehind": 1173,
      "Ġfollow": 1174,
      "Ġhun": 1175,
      "Ġfloor": 1176,
      "Ġfarm": 1177,
      "##ect": 1178,
      "##co": 1179,
      "Ġtable": 1180,
      "After": 1181,
      "Ġdark": 1182,
      "##ied": 1183,
      "Ġgrass": 1184,
      "Ġhot": 1185,
      "Ġsurprise": 1186,
      "Ġplease": 1187,
      "##fere": 1188,
      "##lly": 1189,
      "Max": 1190,
      "Ġdiffere": 1191,
      "Ġru": 1192,
      "ĠThis": 1193,
      "Ġwalking": 1194,
      "ĠDad": 1195,
      "Ġtrees": 1196,
      "Ġread": 1197,
      "Ġworry": 1198,
      "Ġleaves": 1199,
      "Ġtail": 1200,
      "Ġtop": 1201,
      "Ġcolors": 1202,
      "Ġforg": 1203,
      "Ġsong": 1204,
      "Ġvoice": 1205,
      "Ġlion": 1206,
      "Ġsweet": 1207,
      "Ġtast": 1208,
      "##isy": 1209,
      "Ġlady": 1210,
      "##ign": 1211,
      "Ġcars": 1212,
      "Ġneeded": 1213,
      "Ġbutter": 1214,
      "Ġhair": 1215,
      "Ġshout": 1216,
      "Why": 1217,
      "Ġdifferent": 1218,
      "Ġpiece": 1219,
      "##aring": 1220,
      "Ġcried": 1221,
      "Ġturned": 1222,
      "Ġdoes": 1223,
      "Sue": 1224,
      "Ġlaugh": 1225,
      "ĠMr": 1226,
      "Ġwood": 1227,
      "Ġcloser": 1228,
      "Ġfire": 1229,
      "Ġcr": 1230,
      "Ġpaper": 1231,
      "##ered": 1232,
      "ĠBobo": 1233,
      "Ġdel": 1234,
      "Sam": 1235,
      "Ġyellow": 1236,
      "Ġadventure": 1237,
      "Ġhungry": 1238,
      "##oom": 1239,
      "ĠSuddenly": 1240,
      "##ike": 1241,
      "Ġfeeling": 1242,
      "Ġfull": 1243,
      "Ġprin": 1244,
      "Ġroll": 1245,
      "##ken": 1246,
      "Anna": 1247,
      "Ġswing": 1248,
      "Ġfriendly": 1249,
      "ĠAs": 1250,
      "Ġtouch": 1251,
      "Ġlight": 1252,
      "##ient": 1253,
      "Ġwet": 1254,
      "Ġbroken": 1255,
      "##ater": 1256,
      "##cked": 1257,
      "Ġready": 1258,
      "##bo": 1259,
      "ĠThat": 1260,
      "##ached": 1261,
      "Ġclimbed": 1262,
      "Ġdance": 1263,
      "Ġfruit": 1264,
      "##where": 1265,
      "##ppy": 1266,
      "Ġanother": 1267,
      "Ġdanc": 1268,
      "Ġper": 1269,
      "Ġlistened": 1270,
      "Ġprom": 1271,
      "Ġplan": 1272,
      "Ġgone": 1273,
      "Ġrunning": 1274,
      "Ġpretend": 1275,
      "Ġswim": 1276,
      "Ġonly": 1277,
      "Ġkn": 1278,
      "##bye": 1279,
      "Ġsmell": 1280,
      "##ndma": 1281,
      "Sara": 1282,
      "Ġclose": 1283,
      "ĠJane": 1284,
      "##bbed": 1285,
      "ĠAll": 1286,
      "Ġblocks": 1287,
      "Suddenly": 1288,
      "Ġslow": 1289,
      "Ġtrain": 1290,
      "She": 1291,
      "Ġhold": 1292,
      "##av": 1293,
      "Ġsees": 1294,
      "So": 1295,
      "##af": 1296,
      "Ġrepl": 1297,
      "Ġamaz": 1298,
      "##sh": 1299,
      "ĠTimmy": 1300,
      "##aby": 1301,
      "Ġhelping": 1302,
      "Mia": 1303,
      "Ġwonder": 1304,
      "Ġpushed": 1305,
      "Ġglad": 1306,
      "Ġwall": 1307,
      "##ather": 1308,
      "Ġdri": 1309,
      "##red": 1310,
      "Ġballoon": 1311,
      "Ġsnow": 1312,
      "Ġpu": 1313,
      "Ġless": 1314,
      "##ila": 1315,
      "Ġcool": 1316,
      "##oney": 1317,
      "Ġreached": 1318,
      "Ġhide": 1319,
      "Ġbutterf": 1320,
      "Ġfight": 1321,
      "Ġcream": 1322,
      "Ġgoodbye": 1323,
      "Ġant": 1324,
      "Ġbeen": 1325,
      "Ġsit": 1326,
      "Ġmoment": 1327,
      "##icy": 1328,
      "Ġac": 1329,
      "Ġwished": 1330,
      "Ġscary": 1331,
      "Ġwag": 1332,
      "Ġmust": 1333,
      "Ġbuy": 1334,
      "Ġbar": 1335,
      "Ġwindow": 1336,
      "Ġdone": 1337,
      "Ġfall": 1338,
      "##iced": 1339,
      "Ġfair": 1340,
      "Ġbaby": 1341,
      "##ash": 1342,
      "ĠEveryone": 1343,
      "Ġmight": 1344,
      "Ġchild": 1345,
      "Ġdirty": 1346,
      "Ġthank": 1347,
      "Ġstuck": 1348,
      "Ġexplore": 1349,
      "Ġname": 1350,
      "Ġbit": 1351,
      "Ġlooks": 1352,
      "##ames": 1353,
      "Ġwin": 1354,
      "Ġheld": 1355,
      "Ġdin": 1356,
      "Ġdream": 1357,
      "Ġdoing": 1358,
      "##ized": 1359,
      "Ġcoming": 1360,
      "In": 1361,
      "Ġtrying": 1362,
      "Ġar": 1363,
      "Ġapple": 1364,
      "Ġbuild": 1365,
      "##key": 1366,
      "Ġunderst": 1367,
      "##ott": 1368,
      "'re": 1369,
      "Ġquick": 1370,
      "Ġste": 1371,
      "##aisy": 1372,
      "Ġbooks": 1373,
      "Ġtiny": 1374,
      "Ġair": 1375,
      "Ġperf": 1376,
      "Ġleft": 1377,
      "Ġmar": 1378,
      "Ġwise": 1379,
      "Ġreach": 1380,
      "Ġtreat": 1381,
      "Ġreplied": 1382,
      "##ield": 1383,
      "Ġpulled": 1384,
      "Ġspl": 1385,
      "##ask": 1386,
      "##avy": 1387,
      "Ġclapped": 1388,
      "##ix": 1389,
      "##oup": 1390,
      "Ġdro": 1391,
      "Ġcount": 1392,
      "Ġchair": 1393,
      "##amp": 1394,
      "Ġwhy": 1395,
      "Ġbrother": 1396,
      "Ġland": 1397,
      "Ġgrow": 1398,
      "Ġcloud": 1399,
      "Ġbran": 1400,
      "Ġthrough": 1401,
      "Ġwoods": 1402,
      "Ġthree": 1403,
      "Ġsure": 1404,
      "##ins": 1405,
      "##uddy": 1406,
      "Ġmat": 1407,
      "Ġbigger": 1408,
      "Ġshouted": 1409,
      "Ġbutterfly": 1410,
      "Ġseen": 1411,
      "Ġsometimes": 1412,
      "##outh": 1413,
      "Ġplant": 1414,
      "Ġcup": 1415,
      "Ġowl": 1416,
      "Ġmouth": 1417,
      "Okay": 1418,
      "##ely": 1419,
      "Ġjob": 1420,
      "Ġstayed": 1421,
      "Ġremembered": 1422,
      "Ġcolorful": 1423,
      "Ġfill": 1424,
      "Ġpink": 1425,
      "Ġwaved": 1426,
      "Ġjoin": 1427,
      "Ġgames": 1428,
      "Ġblew": 1429,
      "Ġlesson": 1430,
      "ĠThere": 1431,
      "##room": 1432,
      "##ries": 1433,
      "##pe": 1434,
      "Ġpot": 1435,
      "##art": 1436,
      "Ġnest": 1437,
      "##andy": 1438,
      "Oh": 1439,
      "##cle": 1440,
      "##ower": 1441,
      "Ġgrabbed": 1442,
      "Ġpaint": 1443,
      "Ġgent": 1444,
      "ĠAfter": 1445,
      "Ġmus": 1446,
      "##ds": 1447,
      "Ġcont": 1448,
      "Ġwaited": 1449,
      "Ġenjoyed": 1450,
      "##ucky": 1451,
      "This": 1452,
      "Ġcre": 1453,
      "Ġbott": 1454,
      "##asure": 1455,
      "ĠMommy": 1456,
      "Ġlikes": 1457,
      "Ġbroke": 1458,
      "Ġquickly": 1459,
      "Jo": 1460,
      "##ton": 1461,
      "Ġgif": 1462,
      "Ġturns": 1463,
      "Ġcast": 1464,
      "Ġsea": 1465,
      "Ġpictures": 1466,
      "Ġclot": 1467,
      "##de": 1468,
      "Ġpat": 1469,
      "Ġheavy": 1470,
      "Ġclothes": 1471,
      "Ġspot": 1472,
      "Ġanything": 1473,
      "##ation": 1474,
      "Ġmix": 1475,
      "##ph": 1476,
      "Ġalone": 1477,
      "Ġset": 1478,
      "ĠBuddy": 1479,
      "##ub": 1480,
      "Ġtight": 1481,
      "##orm": 1482,
      "Ġmiss": 1483,
      "Ġpen": 1484,
      "Ġworld": 1485,
      "##der": 1486,
      "Ġje": 1487,
      "Ġyear": 1488,
      "##lc": 1489,
      "Ġnoticed": 1490,
      "Ġeverywhere": 1491,
      "Ġbike": 1492,
      "Ġride": 1493,
      "Ġthrew": 1494,
      "Lucy": 1495,
      "Ġhopped": 1496,
      "Her": 1497,
      "Ġarm": 1498,
      "##man": 1499,
      "Ġcomp": 1500,
      "Ġtower": 1501,
      "Ġwon": 1502,
      "Bob": 1503,
      "\".": 1504,
      "##less": 1505,
      "Ġmusic": 1506,
      "Ġwhite": 1507,
      "Ġswam": 1508,
      "Ġhimself": 1509,
      "Ġblack": 1510,
      "Ġfollowed": 1511,
      "##ape": 1512,
      "##ner": 1513,
      "Spot": 1514,
      "Ġbreak": 1515,
      "##itten": 1516,
      "Ġwrong": 1517,
      "Ġbee": 1518,
      "##ctor": 1519,
      "ĠWhat": 1520,
      "Do": 1521,
      "Ġmonster": 1522,
      "Ġdeep": 1523,
      "##row": 1524,
      "Ġhit": 1525,
      "##thy": 1526,
      "Ġem": 1527,
      "Ġmakes": 1528,
      "Ġbowl": 1529,
      "ĠDaisy": 1530,
      "Ġkey": 1531,
      "Ġforgot": 1532,
      "##arent": 1533,
      "Ġpol": 1534,
      "Ġju": 1535,
      "Ġnap": 1536,
      "Ġdelic": 1537,
      "Ġwear": 1538,
      "Ġcastle": 1539,
      "##ister": 1540,
      "Ġdanced": 1541,
      "##ued": 1542,
      "##iet": 1543,
      "Ġdry": 1544,
      "##cess": 1545,
      "Ġround": 1546,
      "Ġstu": 1547,
      "Ġparent": 1548,
      "Ġquiet": 1549,
      "Ġleaf": 1550,
      "Ġcookies": 1551,
      "Ġwhe": 1552,
      "Ġve": 1553,
      "##ves": 1554,
      "Ġwants": 1555,
      "Ġvis": 1556,
      "Ġunderstand": 1557,
      "##oun": 1558,
      "Ġrocks": 1559,
      "##olly": 1560,
      "Ġtalked": 1561,
      "##ance": 1562,
      "##os": 1563,
      "Ġfaster": 1564,
      "##ully": 1565,
      "Ġbrought": 1566,
      "Ġbor": 1567,
      "ĠInside": 1568,
      "##ts": 1569,
      "##ang": 1570,
      "Ġleg": 1571,
      "Ġsmart": 1572,
      "Ġsign": 1573,
      "##rot": 1574,
      "His": 1575,
      "ĠJohn": 1576,
      "##ren": 1577,
      "Ġwell": 1578,
      "##cy": 1579,
      "Ġsharing": 1580,
      "Ġdinner": 1581,
      "From": 1582,
      "##fully": 1583,
      "##ross": 1584,
      "Ġhappen": 1585,
      "Ġsister": 1586,
      "Ġrel": 1587,
      "Ġbutton": 1588,
      "Ġfinished": 1589,
      "##gy": 1590,
      "Ġsec": 1591,
      "##zz": 1592,
      "Ġbranch": 1593,
      "Ġside": 1594,
      "Ġflying": 1595,
      "Ġque": 1596,
      "##ence": 1597,
      "Ġking": 1598,
      "Ġworried": 1599,
      "Ġmum": 1600,
      "##eddy": 1601,
      "Ġreally": 1602,
      "Ġcontin": 1603,
      "Ġfield": 1604,
      "Ġsomeone": 1605,
      "Ġfox": 1606,
      "Ġbeach": 1607,
      "Ġvisit": 1608,
      "Ġshin": 1609,
      "Ġele": 1610,
      "ĠMaybe": 1611,
      "##ards": 1612,
      "ĠTo": 1613,
      "Ġres": 1614,
      "Ġsoup": 1615,
      "Ġpoin": 1616,
      "Ġsilly": 1617,
      "Ġdanger": 1618,
      "Ġsecret": 1619,
      "##bble": 1620,
      "Ġel": 1621,
      "Ġeverything": 1622,
      "John": 1623,
      "Ġtoday": 1624,
      "Ġwish": 1625,
      "ĠSoon": 1626,
      "Ġsmiles": 1627,
      "Ġpudd": 1628,
      "ĠLila": 1629,
      "Ġpieces": 1630,
      "Ġorange": 1631,
      "ĠAt": 1632,
      "ĠBilly": 1633,
      "While": 1634,
      "ĠSarah": 1635,
      "Ġriver": 1636,
      "ĠJoe": 1637,
      "Ġeating": 1638,
      "Ġfur": 1639,
      "Ġgu": 1640,
      "Ġfilled": 1641,
      "##ead": 1642,
      "Ġchildren": 1643,
      "Ġelse": 1644,
      "##ze": 1645,
      "Ġwelc": 1646,
      "Ġpromised": 1647,
      "Ġspr": 1648,
      "Ġcontinued": 1649,
      "Ġbottle": 1650,
      "Ġbite": 1651,
      "Ġmud": 1652,
      "Amy": 1653,
      "ĠEm": 1654,
      "##pper": 1655,
      "Ġblank": 1656,
      "##imi": 1657,
      "##ated": 1658,
      "Ġsang": 1659,
      "##stead": 1660,
      "Ġear": 1661,
      "Ġsnack": 1662,
      "Ġperfect": 1663,
      "Ġrealized": 1664,
      "Ġgi": 1665,
      "Just": 1666,
      "##itting": 1667,
      "Ġ-": 1668,
      "Ġcrab": 1669,
      "Ġblanket": 1670,
      "Ġcarefully": 1671,
      "Ġthrow": 1672,
      "Ġcrying": 1673,
      "Ġfree": 1674,
      "Ġparents": 1675,
      "Ġpig": 1676,
      "Ġjar": 1677,
      "##ire": 1678,
      "Maybe": 1679,
      "Ġrolled": 1680,
      "Ġmonkey": 1681,
      "##gg": 1682,
      "##cket": 1683,
      "Ġdrink": 1684,
      "Ġsail": 1685,
      "Ġlaughing": 1686,
      "##unch": 1687,
      "Ġbath": 1688,
      "Ġsnake": 1689,
      "ĠZ": 1690,
      "Ġwords": 1691,
      "##ses": 1692,
      "Ġenough": 1693,
      "##fort": 1694,
      "Ġpet": 1695,
      "Ġpurp": 1696,
      "Ġcow": 1697,
      "##ich": 1698,
      "Ġbarked": 1699,
      "Ġboun": 1700,
      "Ġyes": 1701,
      "Ġshop": 1702,
      "Ġgift": 1703,
      "Ġwagged": 1704,
      "Ġtreasure": 1705,
      "Ġwithout": 1706,
      "Ġamazing": 1707,
      "Ġhigher": 1708,
      "Ġatt": 1709,
      "Ġowner": 1710,
      "Ġdoctor": 1711,
      "##ons": 1712,
      "ĠGra": 1713,
      "##ord": 1714,
      "Ġmoved": 1715,
      "Ġpurple": 1716,
      "Fin": 1717,
      "Ġmother": 1718,
      "##iver": 1719,
      "##chool": 1720,
      "Ġdrag": 1721,
      "Ġgrandma": 1722,
      "Ġegg": 1723,
      "Ġpast": 1724,
      "Ġliving": 1725,
      "Ġlon": 1726,
      "##ible": 1727,
      "Ġshoes": 1728,
      "Ġschool": 1729,
      "Ġbrown": 1730,
      "##used": 1731,
      "##ises": 1732,
      "##una": 1733,
      "Ġlonely": 1734,
      "Ġclosed": 1735,
      "Ġdangerous": 1736,
      "Ġtalking": 1737,
      "Ġshining": 1738,
      "Ġpaw": 1739,
      "##ale": 1740,
      "Ġmoney": 1741,
      "Ġroad": 1742,
      "Ġasks": 1743,
      "Ġsitting": 1744,
      "##vel": 1745,
      "Ġapples": 1746,
      "##ush": 1747,
      "Ġfan": 1748,
      "Ġgetting": 1749,
      "Ġwelcome": 1750,
      "##isk": 1751,
      "Ġsmo": 1752,
      "##ased": 1753,
      "Ġmad": 1754,
      "##fish": 1755,
      "Ġruns": 1756,
      "Ġbuck": 1757,
      "Ġcaught": 1758,
      "Ġmorning": 1759,
      "##itch": 1760,
      "Ġce": 1761,
      "##pping": 1762,
      "Ġra": 1763,
      "Ġfairy": 1764,
      "Ġpass": 1765,
      "Ġlake": 1766,
      "Ġpre": 1767,
      "Ġbat": 1768,
      "ĠMimi": 1769,
      "Ġcandy": 1770,
      "##ol": 1771,
      "Ġstone": 1772,
      "##althy": 1773,
      "Ġstrange": 1774,
      "Ġstre": 1775,
      "Ġthinks": 1776,
      "ĠCh": 1777,
      "ĠTommy": 1778,
      "Ġmine": 1779,
      "Ġpuddle": 1780,
      "##me": 1781,
      "##set": 1782,
      "Ġbask": 1783,
      "##ella": 1784,
      "Ġchee": 1785,
      "ĠLe": 1786,
      "Ġbasket": 1787,
      "Ġgentle": 1788,
      "##iskers": 1789,
      "Ġmail": 1790,
      "Ġcreat": 1791,
      "Ġfarmer": 1792,
      "Ġteddy": 1793,
      "Ġcoat": 1794,
      "Ġsame": 1795,
      "Ġtasty": 1796,
      "##board": 1797,
      "Ġstand": 1798,
      "Ġcho": 1799,
      "Ġdays": 1800,
      "##ches": 1801,
      "Mommy": 1802,
      "Ġsear": 1803,
      "##gly": 1804,
      "Ġdelicious": 1805,
      "Ġscream": 1806,
      "Ġnose": 1807,
      "Ġwings": 1808,
      "Ġletter": 1809,
      "##cks": 1810,
      "##arm": 1811,
      "Ġpill": 1812,
      "Ġyears": 1813,
      "Ġtom": 1814,
      "Ġwhist": 1815,
      "Ġbring": 1816,
      "Ġwore": 1817,
      "Ġbelie": 1818,
      "Ġhoped": 1819,
      "ĠBl": 1820,
      "##ass": 1821,
      "Ġcray": 1822,
      "Ġstart": 1823,
      "##aughty": 1824,
      "Ġdragon": 1825,
      "Ġbelong": 1826,
      "Ġnaughty": 1827,
      "'ll": 1828,
      "Ġben": 1829,
      "Ġfinally": 1830,
      "Ġhor": 1831,
      "##bow": 1832,
      "Ġvill": 1833,
      "##ball": 1834,
      "##phant": 1835,
      "Ġpush": 1836,
      "Ġswings": 1837,
      "Ġshell": 1838,
      "Ġherself": 1839,
      "##ined": 1840,
      "Please": 1841,
      "Ġtrou": 1842,
      "Ġfit": 1843,
      "Ġsinging": 1844,
      "##sw": 1845,
      "Ġcoll": 1846,
      "Ġlunch": 1847,
      "Ġph": 1848,
      "Ġshap": 1849,
      "Ġteach": 1850,
      "Ġansw": 1851,
      "Ġpile": 1852,
      "Ġbush": 1853,
      "Ġhiding": 1854,
      "##ier": 1855,
      "##ract": 1856,
      "Ġdropped": 1857,
      "##sy": 1858,
      "Ġkite": 1859,
      "ĠWhiskers": 1860,
      "##isa": 1861,
      "Ġbell": 1862,
      "Ġpuppy": 1863,
      "##erry": 1864,
      "##irth": 1865,
      "##sc": 1866,
      "##irthday": 1867,
      "ĠJen": 1868,
      "Ġnut": 1869,
      "Ġcarrot": 1870,
      "Ġmin": 1871,
      "##emy": 1872,
      "Ġelephant": 1873,
      "Ġspoon": 1874,
      "Ġwoke": 1875,
      "##llie": 1876,
      "Ġgrew": 1877,
      "Ġtwins": 1878,
      "Ġrope": 1879,
      "##col": 1880,
      "##igh": 1881,
      "Ġarri": 1882,
      "Ġtouc": 1883,
      "Ġcheered": 1884,
      "Ġcour": 1885,
      "Ġshapes": 1886,
      "Ġrainbow": 1887,
      "Ġrob": 1888,
      "Ġteac": 1889,
      "OK": 1890,
      "Ġcorn": 1891,
      "Ġcute": 1892,
      "##ipped": 1893,
      "Ġinc": 1894,
      "Ġshook": 1895,
      "Ġvillage": 1896,
      "Ġcourse": 1897,
      "Ġcarry": 1898,
      "Ġbirthday": 1899,
      "Ġfence": 1900,
      "##idge": 1901,
      "Ġseem": 1902,
      "Ġmost": 1903,
      "##ilk": 1904,
      "Ġbench": 1905,
      "Ġspin": 1906,
      "Ġsack": 1907,
      "Ġbow": 1908,
      "##irt": 1909,
      "##ato": 1910,
      "Ġpower": 1911,
      "Good": 1912,
      "Ġtouched": 1913,
      "ĠFred": 1914,
      "Ġcheese": 1915,
      "##lla": 1916,
      "Ġforever": 1917,
      "##fused": 1918,
      "Ġpers": 1919,
      "Ġfeels": 1920,
      "Ġdolls": 1921,
      "Ġmilk": 1922,
      "##br": 1923,
      "##ountain": 1924,
      "Ġstreet": 1925,
      "Ġpatient": 1926,
      "Ġprob": 1927,
      "Ġjoy": 1928,
      "Ġspo": 1929,
      "Ġable": 1930,
      "##ama": 1931,
      "Ġkitten": 1932,
      "Ġrobot": 1933,
      "##eb": 1934,
      "Ġheart": 1935,
      "Ġplane": 1936,
      "Ġwar": 1937,
      "Ġeas": 1938,
      "Ġugly": 1939,
      "Ġbusy": 1940,
      "ĠBella": 1941,
      "##lem": 1942,
      "ĠBlue": 1943,
      "Ġseed": 1944,
      "##ian": 1945,
      "Ġbugs": 1946,
      "Ġarrived": 1947,
      "Ġfew": 1948,
      "Ġwonderful": 1949,
      "Ġnum": 1950,
      "Ġproblem": 1951,
      "Ġjuice": 1952,
      "Ġneck": 1953,
      "Ġcover": 1954,
      "Ġdes": 1955,
      "Ġcave": 1956,
      "##irp": 1957,
      "Ġrec": 1958,
      "Ġteacher": 1959,
      "Ġgray": 1960,
      "Ġwra": 1961,
      "Ġcir": 1962,
      "Ġpromise": 1963,
      "Ġsu": 1964,
      "Ġballs": 1965,
      "Jack": 1966,
      "Ġshy": 1967,
      "Ġsounds": 1968,
      "Ġstorm": 1969,
      "ĠEmma": 1970,
      "Ġshake": 1971,
      "Ġpocket": 1972,
      "Ġhelpful": 1973,
      "Finally": 1974,
      "Ġslowly": 1975,
      "Ġupset": 1976,
      "##alm": 1977,
      "##adow": 1978,
      "Ġband": 1979,
      "##read": 1980,
      "Ġkiss": 1981,
      "Ġholding": 1982,
      "Ġlive": 1983,
      "Ġbread": 1984,
      "Ġob": 1985,
      "##oggy": 1986,
      "##eter": 1987,
      "ĠThank": 1988,
      "Ġlem": 1989,
      "##app": 1990,
      "Ġbelieve": 1991,
      "Ġsandw": 1992,
      "Ġjour": 1993,
      "Ġbucket": 1994,
      "##gle": 1995,
      "Ġdi": 1996,
      "Ġhoney": 1997,
      "Ġshr": 1998,
      "Ġturt": 1999,
      "Ġtreats": 2000,
      "Ġdist": 2001,
      "##umpy": 2002,
      "Ġseek": 2003,
      "##arp": 2004,
      "##eared": 2005,
      "Ġtowards": 2006,
      "Ġstring": 2007,
      "Ġstories": 2008,
      "ĠRemy": 2009,
      "Ġdirt": 2010,
      "Ġlate": 2011,
      "##unt": 2012,
      "Ġcloth": 2013,
      "Ġdisapp": 2014,
      "Ġglow": 2015,
      "Ġzoom": 2016,
      "Ġpop": 2017,
      "Ġtrip": 2018,
      "Ġnoises": 2019,
      "Ġsuc": 2020,
      "Ġmagical": 2021,
      "Ġsharp": 2022,
      "##oose": 2023,
      "Ġmist": 2024,
      "ĠMark": 2025,
      "Ġyoung": 2026,
      "Ġamazed": 2027,
      "Be": 2028,
      "##ator": 2029,
      "Ġspark": 2030,
      "Ġmark": 2031,
      "Ġhorse": 2032,
      "Ġfold": 2033,
      "Ġdriver": 2034,
      "##ost": 2035,
      "##ens": 2036,
      "Ġseat": 2037,
      "Ġsug": 2038,
      "##fortable": 2039,
      "Ġhugs": 2040,
      "##ove": 2041,
      "Ġmeet": 2042,
      "Ġlucky": 2043,
      "Ġpart": 2044,
      "Ġsplas": 2045,
      "Ġturtle": 2046,
      "Ġspid": 2047,
      "Ġbubble": 2048,
      "ĠGrandma": 2049,
      "Ġcookie": 2050,
      "Now": 2051,
      "Ġsick": 2052,
      "Ġwheel": 2053,
      "##iling": 2054,
      "Ġorgan": 2055,
      "Ġrude": 2056,
      "ĠLisa": 2057,
      "Ġprincess": 2058,
      "Ġcoin": 2059,
      "Ġinstead": 2060,
      "Ġmach": 2061,
      "##epend": 2062,
      "Ġnet": 2063,
      "Ġsal": 2064,
      "Ġwild": 2065,
      "Ġspicy": 2066,
      "##not": 2067,
      "Ġsne": 2068,
      "Ġtaking": 2069,
      "Ġpuzz": 2070,
      "Ġforget": 2071,
      "Ġdrove": 2072,
      "ĠBe": 2073,
      "Ġcou": 2074,
      "Ġcannot": 2075,
      "Ġfoot": 2076,
      "ĠFinally": 2077,
      "Sure": 2078,
      "Ġcard": 2079,
      "Ġwhistle": 2080,
      "Ġsnowman": 2081,
      "Ġboss": 2082,
      "Ġfixed": 2083,
      "Ġcraw": 2084,
      "Hey": 2085,
      "##aur": 2086,
      "##ney": 2087,
      "Of": 2088,
      "Ġpath": 2089,
      "Ġsongs": 2090,
      "Ġstars": 2091,
      "Ġpillow": 2092,
      "Ġash": 2093,
      "##ling": 2094,
      "##ors": 2095,
      "##oph": 2096,
      "Ġfighting": 2097,
      "##den": 2098,
      "Ġbone": 2099,
      "Ġinv": 2100,
      "ĠOn": 2101,
      "Ġworm": 2102,
      "Ġchange": 2103,
      "Ġsel": 2104,
      "Later": 2105,
      "Ġfle": 2106,
      "Ġdrive": 2107,
      "##kin": 2108,
      "Ġcart": 2109,
      "ĠJim": 2110,
      "Ġwide": 2111,
      "Ġhidden": 2112,
      "Ġhuge": 2113,
      "Ġtaste": 2114,
      "##rest": 2115,
      "Ġlife": 2116,
      "##ize": 2117,
      "ĠJust": 2118,
      "Ġthin": 2119,
      "##ular": 2120,
      "Ġcomes": 2121,
      "Ġspider": 2122,
      "Ġser": 2123,
      "Ġselfish": 2124,
      "##est": 2125,
      "Ġgrab": 2126,
      "Ġca": 2127,
      "##bled": 2128,
      "Ġgiant": 2129,
      "Ġmoon": 2130,
      "##ope": 2131,
      "Ġdaddy": 2132,
      "Ġchased": 2133,
      "Ġsticks": 2134,
      "Ġlast": 2135,
      "Ġshelf": 2136,
      "ĠLuna": 2137,
      "Lila": 2138,
      "##ert": 2139,
      "ĠLeo": 2140,
      "Ġmessy": 2141,
      "##erest": 2142,
      "ĠAnn": 2143,
      "Ġlater": 2144,
      "Ġbark": 2145,
      "Ġmachine": 2146,
      "Ġwave": 2147,
      "Ġinterest": 2148,
      "Ġadventures": 2149,
      "Ġpan": 2150,
      "Ġlanded": 2151,
      "##mer": 2152,
      "Ġjog": 2153,
      "Ġdrew": 2154,
      "Ġpeace": 2155,
      "Ġtakes": 2156,
      "Ġlay": 2157,
      "Ġmissed": 2158,
      "Ġwasn": 2159,
      "Ġsmelly": 2160,
      "##ity": 2161,
      "Ġval": 2162,
      "##pty": 2163,
      "Ġsleepy": 2164,
      "Ġlemon": 2165,
      "Ġempty": 2166,
      "Ġwrite": 2167,
      "ĠCome": 2168,
      "Ġsour": 2169,
      "##pect": 2170,
      "Ġjoke": 2171,
      "##lower": 2172,
      "Ġsmooth": 2173,
      "Ġring": 2174,
      "##rill": 2175,
      "Ġducks": 2176,
      "Ġexp": 2177,
      "Ġsheep": 2178,
      "Ġslid": 2179,
      "To": 2180,
      "Ġban": 2181,
      "##wel": 2182,
      "##ose": 2183,
      "Ġsuddenly": 2184,
      "Ġfeather": 2185,
      "Ġhope": 2186,
      "Ġfruits": 2187,
      "Ġjewel": 2188,
      "Ġacross": 2189,
      "##irpy": 2190,
      "Ġgrumpy": 2191,
      "Ġmyster": 2192,
      "##ars": 2193,
      "Ġlegs": 2194,
      "Ġchick": 2195,
      "Ġconfused": 2196,
      "Ġplate": 2197,
      "Ġcalm": 2198,
      "Ġoven": 2199,
      "##izzy": 2200,
      "##amed": 2201,
      "Ġwash": 2202,
      "##ateful": 2203,
      "##ife": 2204,
      "Ġimag": 2205,
      "Ġsplash": 2206,
      "Ġzoo": 2207,
      "Ġpour": 2208,
      "Ġent": 2209,
      "##elly": 2210,
      "Ġbought": 2211,
      "##oop": 2212,
      "Ġrad": 2213,
      "ĠJill": 2214,
      "Ġgrateful": 2215,
      "Ġbeak": 2216,
      "St": 2217,
      "Ġspe": 2218,
      "##irr": 2219,
      "Ġsave": 2220,
      "Ġdig": 2221,
      "Ġtie": 2222,
      "ĠCat": 2223,
      "Ġbanan": 2224,
      "Ġfaces": 2225,
      "Ġstep": 2226,
      "Ġline": 2227,
      "Ġphone": 2228,
      "Ġstepped": 2229,
      "Ġba": 2230,
      "Ġthough": 2231,
      "Ġprot": 2232,
      "Ġign": 2233,
      "##to": 2234,
      "Ġinteresting": 2235,
      "Ġtea": 2236,
      "Soon": 2237,
      "##eth": 2238,
      "Ġfing": 2239,
      "##onest": 2240,
      "Ġdogs": 2241,
      "##ions": 2242,
      "Ġtid": 2243,
      "Ġhealthy": 2244,
      "Ġwolf": 2245,
      "Ġfancy": 2246,
      "Ġfil": 2247,
      "Ġav": 2248,
      "Ġexplain": 2249,
      "Ġdrum": 2250,
      "ĠMomo": 2251,
      "Ġwhole": 2252,
      "Ġhonest": 2253,
      "Ġbossy": 2254,
      "Ġpract": 2255,
      "Ġact": 2256,
      "Ġclever": 2257,
      "Ġarms": 2258,
      "Ġwatching": 2259,
      "Ġnothing": 2260,
      "Ġclouds": 2261,
      "ĠChirpy": 2262,
      "##oomy": 2263,
      "##oc": 2264,
      "Ġmed": 2265,
      "Ġmaybe": 2266,
      "##era": 2267,
      "##let": 2268,
      "##yard": 2269,
      "Ġspray": 2270,
      "Ġkick": 2271,
      "Ġfinish": 2272,
      "ĠMolly": 2273,
      "ĠDaddy": 2274,
      "Ġshirt": 2275,
      "##ward": 2276,
      "Come": 2277,
      "ĠJerry": 2278,
      "ĠBunny": 2279,
      "Ġbackyard": 2280,
      "Ġscar": 2281,
      "Ġemb": 2282,
      "Ġsupp": 2283,
      "Ġqueen": 2284,
      "Ġchew": 2285,
      "Ġtidy": 2286,
      "##box": 2287,
      "ĠDoggy": 2288,
      "Ġwondered": 2289,
      "##izz": 2290,
      "Ġjelly": 2291,
      "##dge": 2292,
      "##urse": 2293,
      "Ġlad": 2294,
      "##sp": 2295,
      "Ġyog": 2296,
      "Ġquest": 2297,
      "##rass": 2298,
      "Ġworking": 2299,
      "Ġtrouble": 2300,
      "Ġlift": 2301,
      "Ġalong": 2302,
      "##arrass": 2303,
      "Ġanyone": 2304,
      "Ġpuzzle": 2305,
      "##iting": 2306,
      "##ont": 2307,
      "Ġfake": 2308,
      "Ġcrayons": 2309,
      "Ġembarrass": 2310,
      "Ġpool": 2311,
      "Ġforgive": 2312,
      "Ġeasy": 2313,
      "Ġcozy": 2314,
      "Ġmot": 2315,
      "Ġseemed": 2316,
      "Ġsuch": 2317,
      "Ġplants": 2318,
      "Ġsmelled": 2319,
      "Ġlonger": 2320,
      "Ġsaved": 2321,
      "##ocked": 2322,
      "Ġgives": 2323,
      "Ġcleaned": 2324,
      "Ġstood": 2325,
      "##uce": 2326,
      "Ġwip": 2327,
